[
    {
        "he_authors": "זרחיה בן שאלתיאל חן (גרסיאן)",
        "en_authors": "Zerahiah ben Shealtiel Ḥen (Gracian)",
        "series": "אמרי דעת",
        "he_title": "אמרי דעת על משלי",
        "en_title": "Imrei Da'at on Proverbs",
        "heDesc": "'אמרי דעת' הוא פירוש פילוסופי על ספר משלי מאת רבי זרחיה בן שאלתיאל חן, שהושלם ברומא בשנת 1288. החיבור מייצג את גישת הפילוסופיה היהודית הספרדית של סוף המאה ה-13, ומשלב ניתוח לשוני שנלקח משפת האם הערבית של המחבר, כמו גם נקודות מבט פילוסופיות שהושפעו מהמחשבה האריסטוטלית ומכתבי הרמב\"ם. הפירוש, שפורסם על ידי שוורץ בכתב העת \"השחר\", מדגים את הסינתזה של המסורת היהודית עם חקירה פילוסופית מימי הביניים האופיינית לתקופה.\n",
        "enDesc": "*Imrei Da'at* is a philosophical commentary on the book of Proverbs by Rabbi Zerahiah ben Shealtiel Ḥen, completed in Rome in 1288. The work represents the approach of late 13th-century Spanish Jewish philosophy, incorporating linguistic analysis drawn from the author's native Arabic, as well as philosophical perspectives influenced by Aristotelian thought and the writings of Maimonides. Published in the periodical HaShacḥar, the commentary exemplifies the synthesis of Jewish tradition with medieval philosophical inquiry characteristic of the period.\n",
        "heShortDesc": "פירוש פילוסופי על משלי מסוף המאה ה-13 מאת רבי זרחיה בן שאלתיאל חן, המשלב ניתוח לשוני ופילוסופי",
        "enShortDesc": "Late 13th-century philosophical commentary on Proverbs by Rabbi Zerahiah ben Shealtiel Ḥen, incorporating linguistic and philosophical analysis.\n",
        "he_categories": [
            "תנ\"ך",
            "ראשונים על התנ״ך"
        ],
        "en_categories": [
            "Tanakh",
            "Rishonim on Tanakh"
        ],
        "he_era": null,
        "language": "he"
    },
    {
        "he_authors": "זרחיה בן שאלתיאל חן (גרסיאן)",
        "en_authors": "Zerahiah ben Shealtiel Ḥen (Gracian)",
        "series": "תקות אנוש",
        "he_title": "תקות אנוש על איוב",
        "en_title": "Tikvat Enosh on Job",
        "heDesc": "'תקוות אנוש' הוא פירוש פילוסופי על ספר איוב מאת רבי זרחיה בן שאלתיאל חן, שנכתב ברומא בסוף המאה ה-13. החיבור שואב מילים רבות מהשפה הערבית, המשקפות את מומחיותו הלשונית של המחבר, ומזהה מטאפורות בטקסט המקראי בהתאם לגישתו של הרמב\"ם. הפירוש מדגים את השילוב של פרשנות פילוסופית עם ניתוח לשוני האופייניים למחקר היהודי הספרדי של ימי הביניים. הוא פורסם על ידי שוורץ בברלין בשנת 1868, מה שהפך את החיבור הימי-ביניימי החשוב הזה לנגיש לחוקרים בני זמננו.\n",
        "enDesc": "*Tikvat Enosh* is a philosophical commentary on the book of Job by Rabbi Zerahiah ben Shealtiel Ḥen, written in Rome in the late 13th century. The work derives many words from Arabic, reflecting the author's linguistic expertise, and identifies metaphors in the biblical text following the approach of Maimonides. First published in Berlin in 1868, the commentary demonstrates the integration of philosophical interpretation with linguistic analysis characteristic of medieval Spanish Jewish scholarship. \n",
        "heShortDesc": "פירוש פילוסופי על ספר איוב מסוף המאה ה-13 מאת רבי זרחיה בן שאלתיאל חן השם דגש על ניתוח לשוני ופרשנות מטאפורית.\n",
        "enShortDesc": "Late 13th-century philosophical commentary on Job by Rabbi Zerahiah ben Shealtiel Ḥen, emphasizing linguistic analysis and metaphorical interpretation.\n",
        "he_categories": [
            "תנ\"ך",
            "ראשונים על התנ״ך"
        ],
        "en_categories": [
            "Tanakh",
            "Rishonim on Tanakh"
        ],
        "he_era": null,
        "language": "he"
    },
    {
        "he_authors": "אלעזר בן משה אזכרי",
        "en_authors": "Elazar ben Moshe Azikri",
        "he_title": "חרדים",
        "en_title": "Charedim",
        "heDesc": "\"ספר חרדים\" הוא חיבור מהמאה ה-16 מאת רבי אלעזר בן משה אזכרי מצפת, המשלב ספירה הלכתית של תרי\"ג מצוות עם מוסר קבלי. סידורו שונה מחיבורים דומים אחרים בכך שהוא מסדר את המצוות לפי איברי גוף וזמני קיום המצוות ומפרט את המצוות לפי דעותיהם של כמה ראשונים. חיבור זה הוא אחד המקורות המרכזיים של ספרי היהדות ומשקף את הלהט הרוחני של הקהילה הקבלית בצפת. הספר פורסם לראשונה לאחר מות המחבר בשנת 1600, והוא מכיל גם את ההדפסה הראשונה של פיוט התפילה 'ידיד נפש', המיוחס לרבי אלעזר  אזכרי.\n",
        "enDesc": "*Sefer Haredim* (The Book of the Devout) is a 16th-century work by Rabbi Elazar ben Moshe Azikri of Safed that blends halakhic enumeration of the 613 commandments with kabbalist ethics. Its arrangement differs from other similar works in that it arranges the commandments according to body parts and times of observance and lists the commandments according to the opinions of several Rishonim. The work is one of the central texts of Jewish deontology and reflects the spiritual fervor of the Safed kabbalistic community. First published posthumously in 1600, it also contains the first printing of the liturgical poem Yedid Nefesh, commonly attributed to Rabbi Azikri.\n",
        "heShortDesc": "חיבור מהמאה ה-16 מאת רבי אלעזר אזכרי, המארגן את תרי\"ג המצוות לפי גוף האדם והזמן, ומשלב הלכה עם מוסר קבלי\n",
        "enShortDesc": "16th-century work by Rabbi Elazar Azikri that organizes the 613 commandments according to the human body and time, blending halakhah with kabbalist ethics.\n",
        "he_categories": [
            "הלכה",
            "ספרי מצוות"
        ],
        "en_categories": [
            "Halakhah",
            "Sifrei Mitzvot"
        ],
        "he_era": null,
        "language": "he"
    },
    {
        "he_authors": "יוסף בן עמנואל אירגס",
        "en_authors": "Joseph ben Emanuel Ergas",
        "he_title": "שומר אמונים",
        "en_title": "Shomer Emunim",
        "heDesc": "'שומר אמונים' (לפעמים נקרא 'שומר אמונים הקדמון' כדי להבדילו מחיבור מאוחר יותר של רבי אהרן ראטה) הוא חיבור קבלי מהמאה ה-18 מאת רבי יוסף בן עמנואל אירגס מליוורנו. החיבור, הבנוי כדיאלוג בין שתי דמויות, משמש כמבוא יסודי לתורת הקבלה ודן בטבעו של מושג \"הצמצום\" עם רבי עמנואל חי ריקי, שתמך בפרשנות מילולית של המושג. חיבורו של אירגס נחשב למייצג הבולט ביותר של תפיסת \"הצמצום שלא כפשוטו\" והפך לטקסט יסודי בקבלה.\n",
        "enDesc": "*Shomer Emunim* is an 18th-century kabbalistic work by Rabbi Joseph ben Emanuel Ergas of Livorno. Structured as a dialogue between two characters, the work serves as a foundational introduction to the teachings of Kabbalah and debates the nature of *tzimtzum* (divine contraction) with Rabbi Emanuel Chai Ricci, who supported a literal interpretation of the concept. Ergas's work is considered the most prominent explanation of the non-literal view of *tzimtzum* and has become a foundational text in Kabbalah. ",
        "heShortDesc": "דיאלוג קבלי מהמאה ה-18 מאת הרב יוסף אירגס הדן במושג \"הצמצום\" ומשמש כמבוא יסודי לקבלה.\n",
        "enShortDesc": "18th-century kabbalistic dialogue by Rabbi Joseph Ergas that debates the nature of tzimtzum and serves as a foundational introduction to Kabbalah.\n",
        "he_categories": [
            "קבלה",
            "ספרי קבלה נוספים"
        ],
        "en_categories": [
            "Kabbalah",
            "Other Kabbalah Works"
        ],
        "he_era": null,
        "language": "he"
    }
]